/* Finder Services localized menu strings  */

/* Services menu item to 'open' file system objects in the Finder */
"Finder/Open" = "Finder/열기";

/* Services menu item to 'reveal' file system objects in the Finder */
"Finder/Reveal" = "Finder/나타내기";

/* Services menu item to 'Show Info' of file system objects in the Finder */
"Finder/Show Info" = "Finder/정보 입수";
